Repository: barta4/Doliwoouruguay
Catalog: languages/doliwoo-*.po
Languages: es_es, fr_fr

source: Could not write in doliwoo/conf.php
es_es: No se pudo escribir doliwoo/conf.php

source: Could not open doliwoo/conf.php
es_es: No se puede abrir doliwoo/conf.php

source: Doliwoo settings
es_es: Configuración Doliwoo

source: Dolibarr webservice URL
es_es: URL de webservices Dolibarr
fr_fr: URL de webservices Dolibarr

source: Dolibarr webservice key
es_es: Clave webservice Dolibarr

source: Source application
es_es: Codigo Aplicacion

source: Dolibarr password
es_es: Dolibarr contraseña

source: Dolibarr entity
es_es: ID Dolibarr entidad

source: Dolibarr category ID
es_es: ID de la catégoria Dolibarr

source: Dolibarr generic user ID
es_es: ID usuario genérico Dolibar

source: VAT
es_es: IVA

source: No se pudo escribir en doliwoo / conf.php
fr_fr: Impossible escribir en doliwoo/conf.php

source: Imposible abrir doliwoo/conf.php
fr_fr: Impossible Abrir doliwoo/conf.php

source: Doliwoo Ajustes
fr_fr: Ajustes Doliwoo

source: Dolibarr webservice calve
fr_fr: Clave de webservices Dolibarr

source: Nombre applicacion
fr_fr: Nombre de applicacion

source: Dolibarr iniciar sesion
fr_fr: Iniciar sesion Dolibarr

source: Dolibarr contraseña
fr_fr: Contraseña Dolibarr

source: Dolibarr entidad
fr_fr: ID entidad Dolibarr

source: Dolibarr categoria ID
fr_fr: ID de la categoria Dolibarr
